import React from 'react';

const Oferta = () => {
    return (
        <div className="app">
            <main className="main">

                <div className="blog-page is-article">
                    <div className="container-fluid">
                        <div className="blog">
                            <article className="article">
                                <div className="article-aside"></div>
                                <div className="article-header">
                                    <h2>Условия использования WB.SALE (Лицензионное соглашение)</h2>
                                </div>
                                <div className="article-content">

                                    <p>Общество с ограниченной ответственностью «Альтаир», в лице генерального
                                        директора Бегишева Марата Рафаильевича, именуемое в дальнейшем Лицензиар либо
                                        Исполнитель, с одной стороны, публикует настоящие Условия, являющиеся публичной
                                        офертой (предложением) по предоставлению доступа к <a
                                            href="https://wb.sale">wb.sale</a> и иных сопутствующих услуг.
                                        Настоящее соглашение заключается между ООО "Альтаир" и любым физическим
                                        или юридическим лицом.
                                    </p>
                                    <p><i>
                                        Пожалуйста, внимательно ознакомьтесь с данными условиями, т.к. любое
                                        использование сайта <a href="https://wb.sale">wb.sale</a> означает
                                        полное принятие условий, описанных в данной публичной оферте и подтверждает
                                        заключение между Лицензиаром и Пользователем лицензионного соглашения (договора)
                                        на изложенных в ней условиях.
                                    </i>
                                    </p>
                                    <h2>1. Термины и определения</h2>
                                    <p>
                                        1.1. Нижеприведенные термины используются в следующих значениях:<br/><br/>

                                        1.2. wb.sale (Сервис) – Программа для ЭВМ «wb.sale (wbsale,
                                        wb.sale) (программа сбора, хранения и анализа статистических данных торговых
                                        площадок в сети Интернет)», размещенная в сети Интернет по адресу <a
                                        href="https://wb.sale">https://wb.sale</a> или любой другой поддомен в
                                        домене wb.sale (далее - Сайт) и распространяемая в виде SaaS, то есть
                                        посредством использования веб-интерфейса Сайта. Лицензиару принадлежит
                                        исключительное право на Сервис.<br/><br/>

                                        1.3. Лицензиар – обладатель исключительных прав на wb.sale, предоставляющий
                                        права их использования Лицензиату по настоящему договору.<br/><br/>

                                        1.4. Лицензиат (Пользователь) - физическое и/или юридическое лицо, принявшее
                                        условия настоящей Оферты и/или пользующееся сайтом <a
                                        href="https://wb.sale">wb.sale</a><br/><br/>

                                        1.5. Доступ к Сервису – предоставление Лицензиату на определенный срок
                                        удаленного доступа (через сеть «Интернет») к функциональным возможностям Сервиса
                                        в соответствии с Тарифами и условиями настоящей Оферты.<br/><br/>

                                        1.6. Аккаунт (Учетная запись) - уникальная учётная запись в <a
                                        href="https://wb.sale">wb.sale</a>, позволяющая зарегистрированному
                                        Пользователю использовать все её доступные функциональные возможности.<br/><br/>

                                        1.7. Тариф (Пакет услуг) - лицензионное вознаграждение Лицензиара за
                                        предоставление Доступа к Сервису. Размер Тарифа зависит от объема
                                        предоставляемых Пользователю функциональных возможностей Сервиса. Актуальные
                                        Тарифы и их условия (объем предоставляемых услуг/возможностей) размещены по
                                        адресу: <a
                                        href="https://wb.sale/#prices">https://wb.sale/#prices</a><br/><br/>

                                        1.8. IP-адрес - уникальный сетевой адрес узла в компьютерной сети, с которого
                                        идет подключение Пользователя к адресу <a
                                        href="https://wb.sale">wb.sale</a><br/><br/>

                                        1.9. Блокировка аккаунта – действия Лицензиара по прекращению доступа
                                        Пользователя к Сервису и аккаунту Пользователя.<br/><br/>
                                    </p>

                                    <h2>2. Общие положения</h2>
                                    <p>
                                        2.1. Лицензиар предоставляет Лицензиату доступ к wb.sale (Сервис) на
                                        условиях неисключительной лицензии на определенный срок действия платной
                                        подписки (предоплаченный период) с сохранением за Лицензиаром права выдачи
                                        лицензий другим лицам. Заключенный между сторонами договор также является
                                        договором с исполнением по требованию (абонентским договором) по смыслу ст.
                                        429.4 Гражданского кодекса Российской Федерации.<br/><br/>

                                        2.2. Лицензиат понимает и соглашается с тем, что Лицензиар не берет на себя
                                        ответственность за использование Лицензиатом сервисов wb.sale, в том числе
                                        за своевременность, удаление, неверную доставку или невозможность хранения
                                        сообщений любому пользователю или персональных настроек.<br/><br/>

                                        2.3. Лицензиат несёт ответственность за получение доступа к wb.sale, и
                                        понимает, что использование wb.sale может быть сопряжено с самостоятельной
                                        оплатой услуг третьих лиц (например, оплата услуг Интернет-провайдера и т.п.).
                                        Лицензиат сам целиком несёт ответственность за эти расходы. Кроме того,
                                        Лицензиат несёт ответственность за всё оборудование, необходимое Лицензиат для
                                        доступа к Сервису.
                                    </p>

                                    <h2>3. Оплата услуг и отчетность</h2>
                                    <p>
                                        3.1. Размер лицензионного вознаграждения за предоставление доступа к Сервису
                                        определяется в соответствии с Тарифами, расположенными по адресу: <a
                                        href="https://wb.sale/#prices">https://wb.sale/#prices</a><br/><br/>

                                        3.2. Исполнитель вправе в любое время в одностороннем порядке изменять Тарифы,
                                        обновляя информацию на сайте по адресу, согласно п.3.1 настоящей оферты, при
                                        этом размер лицензионного вознаграждения за уже оплаченные Пользователем периоды
                                        доступа к Сервису изменению не подлежит.<br/><br/>

                                        3.3. Лицензионное вознаграждение за доступ к Сервису оплачивается Пользователем
                                        на условиях 100% предоплаты.<br/><br/>

                                        3.4. Датой предоставления доступа к Сервису является дата осуществления
                                        подключения (продления) функциональных возможностей wb.sale на согласованный
                                        Сторонами срок. Исполнитель предоставляет Пользователю доступ к Сервису в
                                        течение 1 (одного) рабочего дня с даты поступления оплаты на счет
                                        Исполнителя.<br/><br/>

                                        3.5. В течение пяти рабочих дней с даты предоставления доступа к Сервису
                                        (подключения на определенный срок функциональных возможностей wb.sale, в
                                        соответствии с Тарифами и условиями настоящей оферты) Исполнитель формирует и
                                        делает доступным к скачиванию Пользователем в его личном кабинете универсальный
                                        передаточный документ (УПД), в соответствии со стоимостью оказанных
                                        услуг.<br/><br/>

                                        3.6. Доступ к Сервису считается предоставленным Пользователю надлежащим образом,
                                        если в течение пяти рабочих дней с момента предоставления УПД Исполнитель не
                                        получил от Пользователя мотивированных письменных возражений.<br/><br/>

                                        3.7. По истечении срока, указанного выше (пяти рабочих дней), претензии
                                        Пользователя относительно недостатков предоставленного доступа к Сервису, в том
                                        числе по количеству (объему), стоимости и качеству не принимаются.<br/><br/>

                                        3.8. Расходы банка Пользователя, в том числе банковская комиссия, по
                                        перечислению Пользователем денежных средств по данной оферте возлагаются на
                                        Пользователя.
                                    </p>

                                    <h2>4. Условия использования Сервиса</h2>
                                    <p>
                                        4.1. Регистрация в wb.sale осуществляется Пользователем самостоятельно путем
                                        указания своих учетных данных на странице регистрации: <a
                                        href="https://wb.sale/signup/"> https://wb.sale/signup/ </a>.Элементами,
                                        идентифицирующими Пользователя в wb.sale, являются адрес электронной почты и
                                        пароль, указанные при регистрации (учетные данные).<br/><br/>

                                        4.2. Адрес электронной почты и пароль, используемые Пользователем для доступа к
                                        wb.sale, Исполнителем не восстанавливаются. Восстановление пароля
                                        осуществляется Пользователем самостоятельно на странице восстановления
                                        пароля: <a
                                        href="https://wb.sale/request-password-reset/">https://wb.sale/request-password-reset/</a>.<br/><br/>

                                        4.3. Пользователь несет полную ответственность за действия и/или бездействие,
                                        приведшие к разглашению, потере, краже и т.п. его учетных данных и иной
                                        информации, индивидуализирующей Пользователя, а также за любые действия и/или
                                        бездействие третьих лиц, использующих учетные данные Пользователя. Исполнитель
                                        не несет ответственности за вышеуказанные действия Пользователя и/или третьих
                                        лиц, использующих его учетные данные.<br/><br/>

                                        4.4. При использовании wb.sale запрещаются любые действия, направленные на
                                        получение несанкционированного доступа к ресурсам серверов wb.sale, учетным
                                        и иным данным других пользователей.<br/><br/>

                                        4.5. Использование Сервиса должно осуществляться Пользователем только для
                                        законных целей и законными способами с учетом законодательства Российской
                                        Федерации. Пользователь в праве использовать Сервис на территории всех стран
                                        мира.<br/><br/>

                                        4.6. Пользователь обязуется не наносить ущерб программной оболочке, техническим
                                        и программным средствам, узловым машинам Сервиса wb.sale и третьих лиц.<br/><br/>

                                        4.7. Пользователь обязуется соблюдать авторские, исключительные и иные права на
                                        предоставляемые Исполнителем, wb.sale и/или третьими лицами программное
                                        обеспечение и документацию.<br/><br/>
                                        4.8. Пользователь обязуется не предоставлять свои учетные данные третьим лицам.
                                    </p>

                                    <h2>5. Запрещенные действия</h2>
                                    <p>
                                        5.1. Пользователям wb.sale запрещается вводить для анализа ключевые запросы
                                        и домены, имеющие порнографическое содержание; описание запрещенных в РФ товаров
                                        и услуг; информацию, способствующую развитию религиозных конфликтов.<br/><br/>

                                        5.2. В случае обнаружения подобных запросов или доменов, связанных с Аккаунтом,
                                        Лицензиар имеет право незамедлительно и необратимо заблокировать Аккаунт
                                        Пользователя. В этом случае спорные вопросы подлежат разрешению с учетом
                                        положений п. 6.3 настоящей оферты.<br/><br/>
                                    </p>

                                    <h2>6. Блокировка Аккаунта</h2>
                                    <p>
                                        6.1. Исполнитель оставляет за собой право блокировки Аккаунта в случае
                                        возникновения следующих ситуаций:<br/><br/>
                                        6.1.1. Пользователь присылает более 1 запроса к функциональным страницам в 3
                                        секунды на протяжении 30 секунд;<br/><br/>
                                        6.1.2. Работа в Сервисе с использованием одного Аккаунта ведется более чем с
                                        восьми IP адресов в течение 3 дней подряд;<br/><br/>
                                        6.1.3. Работа в Сервисе с использованием одного Аккаунта ведется с трех и более
                                        IP адресов одновременно;<br/><br/>
                                        6.1.4. Работа в Сервисе с использованием одного Аккаунта ведется из трех и более
                                        браузеров одновременно.<br/><br/>
                                        6.1.5. Нарушение Пользователем пункта 5.1 настоящей оферты.<br/><br/>
                                        6.1.6. Продажа, перепродажа, сдача в аренду и иные способы предоставления
                                        Сервиса wb.sale третьим лицам.<br/><br/>
                                        6.2. При блокировке Аккаунта возврат денежных средств не осуществляется. В этом
                                        случае сумма полученной от Пользователя оплаты доступа к wb.sale за период,
                                        не истекший на момент блокировки аккаунта, является штрафом за допущенные
                                        Пользователем нарушения раздела 6 настоящей оферты.<br/><br/>
                                        6.3. В случае, если Аккаунт был заблокирован при отсутствии оснований для
                                        блокировки или если такие основания возникли при отсутствии вины Пользователя
                                        (сотрудников Пользователя), Пользователь направляет электронное письмо
                                        (обращение), на электронный адрес: <a
                                        href="mailto:support@wb.sale">support@wb.sale</a>, с обоснованием
                                        ошибочности блокировки. Исполнитель рассматривает обращение в срок до 14 рабочих
                                        дней и при подтверждении отсутствия оснований для блокировки или отсутствия вины
                                        Пользователя (сотрудников Пользователя), снимает блокировку. В этом случае
                                        Пользователь также вправе до окончания предоплаченного периода потребовать от
                                        Исполнителя увеличения срока оплаченного периода подписки, соразмерный
                                        количеству дней, в которые Сервис полностью был недоступен или отключен.
                                    </p>

                                    <h2>7. Конфиденциальность</h2>
                                    <p>
                                        7.1. Любая личная или необщедоступная информация, позволяющая идентифицировать
                                        Пользователя, которую Пользователь передает Исполнителю и (или) вводит в
                                        wb.sale, и которая не была получена или не могла быть получена последними до
                                        такой передачи, является конфиденциальной. Данные не будут переданы, проданы или
                                        использованы совместно с третьими лицами. wb.sale не агрегирует и не
                                        собирает никаких данных о Пользователях через Сервис, кроме данных Учетных
                                        записей.<br/><br/>
                                        7.2. Всю платежную информацию Пользователь вводит на страницах платежных систем
                                        и агрегаторов, эта информация не передается и не обрабатывается wb.sale,
                                        Исполнитель не несет ответственности за сохранность этих данных.
                                    </p>

                                    <h2>8. Срок действия и прекращение лицензионного соглашения (договора) на условиях
                                        настоящей оферты</h2>
                                    <p>
                                        8.1. Договор вступает в силу с момента начала использования или регистрации
                                        Пользователя в wb.sale и действует до исполнения сторонами своих
                                        обязательств.<br/><br/>

                                        8.2. Для удаления Аккаунта после окончания срока предоставления Доступа к
                                        Сервису, Пользователю необходимо написать на адрес <a
                                        href="mailto:support@wb.sale">support@wb.sale</a> письмо с требованием
                                        аннулировать Аккаунт. После окончания предоставления Доступа к Сервису, если
                                        Аккаунт не удален, доступ к Сервису не предоставляется и плата за него не
                                        начисляется.
                                    </p>

                                    <h2>9. Форс-мажор</h2>
                                    <p>
                                        9.1. Ни одна из Сторон не будет нести ответственности за неисполнение или
                                        задержку в исполнении каких-либо обязательств по лицензионному соглашению
                                        (договору), за исключением обязательств оплаты в случае, если это неисполнение
                                        или эта задержка в исполнении вызваны обстоятельствами вне сферы контроля
                                        соответствующей Стороны, включая стихийные бедствия, войны, террористические
                                        акты, гражданские беспорядки, трудовые конфликты и т.д.
                                    </p>

                                    <h2>10. Прочие условия</h2>
                                    <p>
                                        10.1. Пользователь использует wb.sale на собственный страх и риск.
                                        Функционал Сервиса предоставляется «как есть» (as is, в соответствии с
                                        общепринятым в международной практике принципом. Это означает, что за проблемы,
                                        возникающие в процессе установки, обновления, поддержки и эксплуатации Сервиса
                                        (в т. ч. проблемы совместимости с другими программными продуктами (пакетами,
                                        драйверами и др.), несоответствия результатов использования Сервиса ожиданиям
                                        Пользователя и т. п.) Исполнитель ответственности не несет. Пользователь должен
                                        понимать, что несет полную ответственность за возможные негативные последствия,
                                        вызванные несовместимостью или конфликтами Сервиса с другими программными
                                        продуктами, установленными на компьютере или ином устройстве Пользователя.
                                        Пользователь соглашается с тем, что никакое программное обеспечение не свободно
                                        от ошибок) и «по возможности», при этом Пользователь самостоятельно принимает
                                        собственные коммерческие и управленческие решения. Пользователь на свой риск
                                        принимает возможные последствия таких решений и ни при каких обстоятельствах не
                                        требует возмещения убытков или упущенной выгоды от Исполнителя. Риски от
                                        коммерческой деятельности Пользователя и принятия им решений, совершения или не
                                        совершения им каких-либо действий не могут быть возложены на
                                        Исполнителя.<br/><br/>

                                        10.2. Исполнитель, его сотрудники и партнеры не гарантируют, что:<br/><br/>
                                        10.2.1. wb.sale будет отвечать требованиям Пользователя;<br/><br/>
                                        10.2.2. wb.sale будет работать непрерывно, быстро, надежно и без
                                        ошибок;<br/><br/>
                                        10.2.3. Результаты, полученные в процессе работы с wb.sale, будут точными,
                                        надежными и достоверными; Пользователь принимает, что данные Сервиса wb.sale
                                        могут быть получены путем информации сторонних сайтов, размещенной в общем
                                        доступе, при этом Исполнитель не может гарантировать достоверность и полноту
                                        такой информации;<br/><br/>
                                        10.2.4. Качество любых продуктов, услуг и информации, полученных в процессе
                                        взаимодействия с wb.sale, будут отвечать ожиданиям Пользователя;<br/><br/>
                                        10.2.5. Любые ошибки программного обеспечения wb.sale могут и будут
                                        исправлены.<br/><br/>
                                        10.3. В случае, если функциональные возможности Сервиса в течение действия
                                        лицензионного соглашения (договора) будут полностью отключены или недоступны,
                                        Пользователь вправе до окончания предоплаченного периода потребовать от
                                        Исполнителя увеличения срока оплаченного периода подписки, соразмерный
                                        количеству дней, в которые Сервис полностью был недоступен или
                                        отключен.<br/><br/>
                                        <b>10.4. Исполнитель не несет ответственности перед Пользователем за любой
                                            прямой, косвенный, случайный, специальный, опосредованный ущерб, включая, но
                                            не ограничиваясь, ущербом прибыли, имиджу, информации, а также другие
                                            материальные убытки.</b><br/><br/>
                                        10.5. Пользователь гарантирует, что заключает лицензионное соглашение (договор)
                                        не для личных, семейных, домашних и иных нужд, которые связаны с осуществлением
                                        предпринимательской деятельности; Доступ к Сервису приобретается Пользователем
                                        для целей, связанных с осуществлением предпринимательской деятельности вне
                                        зависимости от факта его регистрации в качестве индивидуального предпринимателя
                                        либо применения им специального налогового режима (налогоплательщик налога на
                                        профессиональный доход).<br/><br/>
                                        10.6. К отношениям Сторон применяется законодательство и подзаконные акты
                                        Российской Федерации.<br/><br/>
                                        10.7. Все споры и разногласия между сторонами должны решаться путем переговоров.
                                        В случае, если Стороны не придут к соглашению, то спор подлежит рассмотрению в
                                        Арбитражном суде г. Воронеж.
                                        10.8 Условия могут быть изменены ООО "Альтаир" без предварительного уведомления
                                        и согласования. Актуальная версия оферты в любое время доступна по адресу <a
                                        href="https://wb.sale/oferta/">https://wb.sale/terms-of-service/</a>
                                    </p>

                                    <h2>11. Электронный документооборот</h2>
                                    <p>
                                        11.1. Обмен документами между Сторонами может быть осуществлен с применением
                                        любого из предусмотренных законодательством Российской Федерации видов
                                        электронной подписи (Далее - «ЭЦП») по средствам использования
                                        телекоммуникационных каналов связи в рамках электронного документооборота
                                        (Далее-«ЭДО»), через организации/сервисы, обеспечивающие обмен открытой и
                                        конфиденциальной информацией по телекоммуникационным каналам связи в рамках
                                        электронного документооборота.<br/><br/>
                                        11.2. Полученные через ЭДО документы, заверенные ЭЦП уполномоченных лиц, Стороны
                                        признают равнозначными документам, составленным в бумажном виде и подписанным
                                        уполномоченными лицами в установленном порядке и признают юридическую силу таких
                                        документов. Такие документы могут приниматься Сторонами к учету в качестве
                                        первичного учетного документа, использоваться в качестве доказательства в
                                        судебных разбирательствах, предоставляться в государственные органы в
                                        установленном порядке.<br/><br/>
                                    </p>

                                    <h2>Реквизиты Лицензиара</h2>
                                    <p>
                                        <b>Общество с ограниченной ответственностью ООО "Альтаир"</b><br/><br/>

                                        КПП: 3665099884<br/>
                                        ИНН: 366201001<br/>
                                        Адрес: 394066, обл. Воронежская, г. Воронеж, кв-л 16, д. 17<br/><br/>

                                        {/*Р/Счет: 40702 810 3294 1000 1381<br/>*/}
                                        {/*в ФИЛИАЛ "НИЖЕГОРОДСКИЙ" АО "АЛЬФА-БАНК"<br/><br/>*/}

                                        {/*Банк-корреспондент:<br/>*/}
                                        {/*ФИЛИАЛ "НИЖЕГОРОДСКИЙ" АО "АЛЬФА-БАНК"<br/>*/}
                                        {/*БИК: 042202824<br/>*/}
                                        {/*Счет: 30101 810 2000 0000 0824<br/><br/>*/}

                                        {/*Контактный телефон: +7 (919) 975-16-69<br/>*/}
                                        Контактный email: <a href="mailto:support@wb.sale">support@wb.sale</a>
                                    </p></div>
                            </article>
                        </div>
                    </div>
                </div>
            </main>
        </div>
    );
};

export default Oferta;